Repository: hiro5791/HexEditor
Catalog: src/HexEditor.App/Strings/*/Resources.resw
Source language: en
Languages: ar, cs, de, el, es, fa, fr, hu, id, it, ja, ja_jp, ko, pl, pt, ro, ru, th, tr, uk, vi, zh_hans, zh_hant

# Cmd_go_bookmark_goto2
source: Go to numbered bookmark 2
ar: الانتقال إلى الإشارة المرجعية المرقّمة 2
cs: Přejít na číslovanou záložku 2
de: Gehe zu nummeriertem Lesezeichen 2
el: Μετάβαση σε αριθμημένο σελιδοδείκτη 2
es: Ir al marcador numerado 2
fa: رفتن به نشانک شماره‌دار 2
fr: Atteindre le signet numéroté 2
hu: Ugrás a 2. számozott könyvjelzőre
id: Pergi ke penanda bernomor 2
it: Vai al segnalibro numerato 2
ja: 番号付きブックマーク 2 へ移動
ko: 번호 책갈피 2로 이동
pl: Przejdź do numerowanej zakładki 2
pt: Ir para marcador numerado 2
ro: Salt la marcajul numerotat 2
ru: Перейти к нумерованной закладке 2
th: ไปที่บุ๊กมาร์กหมายเลข 2
tr: 2 numaralı yer işaretine git
uk: Перейти до нумерованої закладки 2
vi: Đi tới dấu trang đánh số 2
zh_hans: 转到编号书签 2
zh_hant: 移至編號書籤 2

# CmdAlias_go_bookmark_goto2
source: mark jump
ar: mark jump إشارة مرجعية مرقّمة انتقال قفز
cs: záložka zalozka přejít prejit skok mark jump
de: lesezeichen springen mark jump
el: σελιδοδείκτης άλμα mark jump
es: marcador saltar mark jump
fa: نشانک پرش, mark jump
fr: signet aller sauter mark jump
hu: könyvjelző konyvjelzo ugrás ugras mark jump
id: pergi penanda lompat mark jump
it: segnalibro salta mark jump
ja: ばんごうつきぶっくまーくへいどう
ko: 번호 책갈피 이동 점프 mark jump
pl: zakładka skocz mark jump
pt: marcador saltar mark jump
ro: marcaj salt mark jump
ru: закладка перейти mark jump
th: บุ๊กมาร์ก ไปที่ หมายเลข mark jump
tr: işaret atla mark jump
uk: закладка перейти mark jump
vi: đi tới dấu trang nhảy mark jump
zh_hans: 书签 标记 编号 跳转 mark jump
zh_hant: 編號書籤 移至 跳至 標記 mark jump

# Cmd_go_bookmark_set3
source: Set numbered bookmark 3
ar: تعيين الإشارة المرجعية المرقّمة 3
cs: Nastavit číslovanou záložku 3
de: Nummeriertes Lesezeichen 3 setzen
el: Ορισμός αριθμημένου σελιδοδείκτη 3
es: Poner marcador numerado 3
fa: گذاشتن نشانک شماره‌دار 3
fr: Placer le signet numéroté 3
hu: 3. számozott könyvjelző beállítása
id: Pasang penanda bernomor 3
it: Imposta segnalibro numerato 3
ja: 番号付きブックマーク 3 を設定
ko: 번호 책갈피 3 설정
pl: Ustaw numerowaną zakładkę 3
pt: Definir marcador numerado 3
ro: Setare marcaj numerotat 3
ru: Поставить нумерованную закладку 3
th: ตั้งบุ๊กมาร์กหมายเลข 3
tr: 3 numaralı yer işaretini koy
uk: Установити нумеровану закладку 3
vi: Đặt dấu trang đánh số 3
zh_hans: 设置编号书签 3
zh_hant: 設定編號書籤 3

# CmdAlias_go_bookmark_set3
source: mark
ar: mark إشارة مرجعية مرقّمة تعيين
cs: záložka zalozka nastavit mark
de: lesezeichen markierung mark
el: σελιδοδείκτης σήμανση mark
es: marcador marca mark
fa: نشانک, mark
fr: signet marque mark
hu: könyvjelző konyvjelzo mark
id: pasang penanda mark
it: segnalibro segno mark
ja: ばんごうつきぶっくまーくをせってい
ko: 번호 책갈피 설정 표시 mark
pl: zakładka znacznik mark
pt: marcador marca mark
ro: marcaj mark
ru: закладка метка mark
th: บุ๊กมาร์ก ตั้ง หมายเลข mark
tr: işaret mark
uk: закладка позначка mark
vi: đặt dấu trang mark
zh_hans: 书签 标记 编号 设置 mark
zh_hant: 編號書籤 設定 標記 mark

# Cmd_go_bookmark_goto3
source: Go to numbered bookmark 3
ar: الانتقال إلى الإشارة المرجعية المرقّمة 3
cs: Přejít na číslovanou záložku 3
de: Gehe zu nummeriertem Lesezeichen 3
el: Μετάβαση σε αριθμημένο σελιδοδείκτη 3
es: Ir al marcador numerado 3
fa: رفتن به نشانک شماره‌دار 3
fr: Atteindre le signet numéroté 3
hu: Ugrás a 3. számozott könyvjelzőre
id: Pergi ke penanda bernomor 3
it: Vai al segnalibro numerato 3
ja: 番号付きブックマーク 3 へ移動
ko: 번호 책갈피 3으로 이동
pl: Przejdź do numerowanej zakładki 3
pt: Ir para marcador numerado 3
ro: Salt la marcajul numerotat 3
ru: Перейти к нумерованной закладке 3
th: ไปที่บุ๊กมาร์กหมายเลข 3
tr: 3 numaralı yer işaretine git
uk: Перейти до нумерованої закладки 3
vi: Đi tới dấu trang đánh số 3
zh_hans: 转到编号书签 3
zh_hant: 移至編號書籤 3

# CmdAlias_go_bookmark_goto3
source: mark jump
ar: mark jump إشارة مرجعية مرقّمة انتقال قفز
cs: záložka zalozka přejít prejit skok mark jump
de: lesezeichen springen mark jump
el: σελιδοδείκτης άλμα mark jump
es: marcador saltar mark jump
fa: نشانک پرش, mark jump
fr: signet aller sauter mark jump
hu: könyvjelző konyvjelzo ugrás ugras mark jump
id: pergi penanda lompat mark jump
it: segnalibro salta mark jump
ja: ばんごうつきぶっくまーくへいどう
ko: 번호 책갈피 이동 점프 mark jump
pl: zakładka skocz mark jump
pt: marcador saltar mark jump
ro: marcaj salt mark jump
ru: закладка перейти mark jump
th: บุ๊กมาร์ก ไปที่ หมายเลข mark jump
tr: işaret atla mark jump
uk: закладка перейти mark jump
vi: đi tới dấu trang nhảy mark jump
zh_hans: 书签 标记 编号 跳转 mark jump
zh_hant: 編號書籤 移至 跳至 標記 mark jump

# Cmd_go_bookmark_set4
source: Set numbered bookmark 4
ar: تعيين الإشارة المرجعية المرقّمة 4
cs: Nastavit číslovanou záložku 4
de: Nummeriertes Lesezeichen 4 setzen
el: Ορισμός αριθμημένου σελιδοδείκτη 4
es: Poner marcador numerado 4
fa: گذاشتن نشانک شماره‌دار 4
fr: Placer le signet numéroté 4
hu: 4. számozott könyvjelző beállítása
id: Pasang penanda bernomor 4
it: Imposta segnalibro numerato 4
ja: 番号付きブックマーク 4 を設定
ko: 번호 책갈피 4 설정
pl: Ustaw numerowaną zakładkę 4
pt: Definir marcador numerado 4
ro: Setare marcaj numerotat 4
ru: Поставить нумерованную закладку 4
th: ตั้งบุ๊กมาร์กหมายเลข 4
tr: 4 numaralı yer işaretini koy
uk: Установити нумеровану закладку 4
vi: Đặt dấu trang đánh số 4
zh_hans: 设置编号书签 4
zh_hant: 設定編號書籤 4

# CmdAlias_go_bookmark_set4
source: mark
ar: mark إشارة مرجعية مرقّمة تعيين
cs: záložka zalozka nastavit mark
de: lesezeichen markierung mark
el: σελιδοδείκτης σήμανση mark
es: marcador marca mark
fa: نشانک, mark
fr: signet marque mark
hu: könyvjelző konyvjelzo mark
id: pasang penanda mark
it: segnalibro segno mark
ja: ばんごうつきぶっくまーくをせってい
ko: 번호 책갈피 설정 표시 mark
pl: zakładka znacznik mark
pt: marcador marca mark
ro: marcaj mark
ru: закладка метка mark
th: บุ๊กมาร์ก ตั้ง หมายเลข mark
tr: işaret mark
uk: закладка позначка mark
vi: đặt dấu trang mark
zh_hans: 书签 标记 编号 设置 mark
zh_hant: 編號書籤 設定 標記 mark

# Cmd_go_bookmark_goto4
source: Go to numbered bookmark 4
ar: الانتقال إلى الإشارة المرجعية المرقّمة 4
cs: Přejít na číslovanou záložku 4
de: Gehe zu nummeriertem Lesezeichen 4
el: Μετάβαση σε αριθμημένο σελιδοδείκτη 4
es: Ir al marcador numerado 4
fa: رفتن به نشانک شماره‌دار 4
fr: Atteindre le signet numéroté 4
hu: Ugrás a 4. számozott könyvjelzőre
id: Pergi ke penanda bernomor 4
it: Vai al segnalibro numerato 4
ja: 番号付きブックマーク 4 へ移動
ko: 번호 책갈피 4로 이동
pl: Przejdź do numerowanej zakładki 4
pt: Ir para marcador numerado 4
ro: Salt la marcajul numerotat 4
ru: Перейти к нумерованной закладке 4
th: ไปที่บุ๊กมาร์กหมายเลข 4
tr: 4 numaralı yer işaretine git
uk: Перейти до нумерованої закладки 4
vi: Đi tới dấu trang đánh số 4
zh_hans: 转到编号书签 4
zh_hant: 移至編號書籤 4

# CmdAlias_go_bookmark_goto4
source: mark jump
ar: mark jump إشارة مرجعية مرقّمة انتقال قفز
cs: záložka zalozka přejít prejit skok mark jump
de: lesezeichen springen mark jump
el: σελιδοδείκτης άλμα mark jump
es: marcador saltar mark jump
fa: نشانک پرش, mark jump
fr: signet aller sauter mark jump
hu: könyvjelző konyvjelzo ugrás ugras mark jump
id: pergi penanda lompat mark jump
it: segnalibro salta mark jump
ja: ばんごうつきぶっくまーくへいどう
ko: 번호 책갈피 이동 점프 mark jump
pl: zakładka skocz mark jump
pt: marcador saltar mark jump
ro: marcaj salt mark jump
ru: закладка перейти mark jump
th: บุ๊กมาร์ก ไปที่ หมายเลข mark jump
tr: işaret atla mark jump
uk: закладка перейти mark jump
vi: đi tới dấu trang nhảy mark jump
zh_hans: 书签 标记 编号 跳转 mark jump
zh_hant: 編號書籤 移至 跳至 標記 mark jump

# Cmd_go_bookmark_set5
source: Set numbered bookmark 5
ar: تعيين الإشارة المرجعية المرقّمة 5
cs: Nastavit číslovanou záložku 5
de: Nummeriertes Lesezeichen 5 setzen
el: Ορισμός αριθμημένου σελιδοδείκτη 5
es: Poner marcador numerado 5
fa: گذاشتن نشانک شماره‌دار 5
fr: Placer le signet numéroté 5
hu: 5. számozott könyvjelző beállítása
id: Pasang penanda bernomor 5
it: Imposta segnalibro numerato 5
ja: 番号付きブックマーク 5 を設定
ko: 번호 책갈피 5 설정
pl: Ustaw numerowaną zakładkę 5
pt: Definir marcador numerado 5
ro: Setare marcaj numerotat 5
ru: Поставить нумерованную закладку 5
th: ตั้งบุ๊กมาร์กหมายเลข 5
tr: 5 numaralı yer işaretini koy
uk: Установити нумеровану закладку 5
vi: Đặt dấu trang đánh số 5
zh_hans: 设置编号书签 5
zh_hant: 設定編號書籤 5

# CmdAlias_go_bookmark_set5
source: mark
ar: mark إشارة مرجعية مرقّمة تعيين
cs: záložka zalozka nastavit mark
de: lesezeichen markierung mark
el: σελιδοδείκτης σήμανση mark
es: marcador marca mark
fa: نشانک, mark
fr: signet marque mark
hu: könyvjelző konyvjelzo mark
id: pasang penanda mark
it: segnalibro segno mark
ja: ばんごうつきぶっくまーくをせってい
ko: 번호 책갈피 설정 표시 mark
pl: zakładka znacznik mark
pt: marcador marca mark
ro: marcaj mark
ru: закладка метка mark
th: บุ๊กมาร์ก ตั้ง หมายเลข mark
tr: işaret mark
uk: закладка позначка mark
vi: đặt dấu trang mark
zh_hans: 书签 标记 编号 设置 mark
zh_hant: 編號書籤 設定 標記 mark

# Cmd_go_bookmark_goto5
source: Go to numbered bookmark 5
ar: الانتقال إلى الإشارة المرجعية المرقّمة 5
cs: Přejít na číslovanou záložku 5
de: Gehe zu nummeriertem Lesezeichen 5
el: Μετάβαση σε αριθμημένο σελιδοδείκτη 5
es: Ir al marcador numerado 5
fa: رفتن به نشانک شماره‌دار 5
fr: Atteindre le signet numéroté 5
hu: Ugrás az 5. számozott könyvjelzőre
id: Pergi ke penanda bernomor 5
it: Vai al segnalibro numerato 5
ja: 番号付きブックマーク 5 へ移動
ko: 번호 책갈피 5로 이동
pl: Przejdź do numerowanej zakładki 5
pt: Ir para marcador numerado 5
ro: Salt la marcajul numerotat 5
ru: Перейти к нумерованной закладке 5
th: ไปที่บุ๊กมาร์กหมายเลข 5
tr: 5 numaralı yer işaretine git
uk: Перейти до нумерованої закладки 5
vi: Đi tới dấu trang đánh số 5
zh_hans: 转到编号书签 5
zh_hant: 移至編號書籤 5

# CmdAlias_go_bookmark_goto5
source: mark jump
ar: mark jump إشارة مرجعية مرقّمة انتقال قفز
cs: záložka zalozka přejít prejit skok mark jump
de: lesezeichen springen mark jump
el: σελιδοδείκτης άλμα mark jump
es: marcador saltar mark jump
fa: نشانک پرش, mark jump
fr: signet aller sauter mark jump
hu: könyvjelző konyvjelzo ugrás ugras mark jump
id: pergi penanda lompat mark jump
it: segnalibro salta mark jump
ja: ばんごうつきぶっくまーくへいどう
ko: 번호 책갈피 이동 점프 mark jump
pl: zakładka skocz mark jump
pt: marcador saltar mark jump
ro: marcaj salt mark jump
ru: закладка перейти mark jump
th: บุ๊กมาร์ก ไปที่ หมายเลข mark jump
tr: işaret atla mark jump
uk: закладка перейти mark jump
vi: đi tới dấu trang nhảy mark jump
zh_hans: 书签 标记 编号 跳转 mark jump
zh_hant: 編號書籤 移至 跳至 標記 mark jump

# Cmd_go_bookmark_set6
source: Set numbered bookmark 6
ar: تعيين الإشارة المرجعية المرقّمة 6
cs: Nastavit číslovanou záložku 6
de: Nummeriertes Lesezeichen 6 setzen
el: Ορισμός αριθμημένου σελιδοδείκτη 6
es: Poner marcador numerado 6
fa: گذاشتن نشانک شماره‌دار 6
fr: Placer le signet numéroté 6
hu: 6. számozott könyvjelző beállítása
id: Pasang penanda bernomor 6
it: Imposta segnalibro numerato 6
ja: 番号付きブックマーク 6 を設定
ko: 번호 책갈피 6 설정
pl: Ustaw numerowaną zakładkę 6
pt: Definir marcador numerado 6
ro: Setare marcaj numerotat 6
ru: Поставить нумерованную закладку 6
th: ตั้งบุ๊กมาร์กหมายเลข 6
tr: 6 numaralı yer işaretini koy
uk: Установити нумеровану закладку 6
vi: Đặt dấu trang đánh số 6
zh_hans: 设置编号书签 6
zh_hant: 設定編號書籤 6

# CmdAlias_go_bookmark_set6
source: mark
ar: mark إشارة مرجعية مرقّمة تعيين
cs: záložka zalozka nastavit mark
de: lesezeichen markierung mark
el: σελιδοδείκτης σήμανση mark
es: marcador marca mark
fa: نشانک, mark
fr: signet marque mark
hu: könyvjelző konyvjelzo mark
id: pasang penanda mark
it: segnalibro segno mark
ja: ばんごうつきぶっくまーくをせってい
ko: 번호 책갈피 설정 표시 mark
pl: zakładka znacznik mark
pt: marcador marca mark
ro: marcaj mark
ru: закладка метка mark
th: บุ๊กมาร์ก ตั้ง หมายเลข mark
tr: işaret mark
uk: закладка позначка mark
vi: đặt dấu trang mark
zh_hans: 书签 标记 编号 设置 mark
zh_hant: 編號書籤 設定 標記 mark

# Cmd_go_bookmark_goto6
source: Go to numbered bookmark 6
ar: الانتقال إلى الإشارة المرجعية المرقّمة 6
cs: Přejít na číslovanou záložku 6
de: Gehe zu nummeriertem Lesezeichen 6
el: Μετάβαση σε αριθμημένο σελιδοδείκτη 6
es: Ir al marcador numerado 6
fa: رفتن به نشانک شماره‌دار 6
fr: Atteindre le signet numéroté 6
hu: Ugrás a 6. számozott könyvjelzőre
id: Pergi ke penanda bernomor 6
it: Vai al segnalibro numerato 6
ja: 番号付きブックマーク 6 へ移動
ko: 번호 책갈피 6으로 이동
pl: Przejdź do numerowanej zakładki 6
pt: Ir para marcador numerado 6
ro: Salt la marcajul numerotat 6
ru: Перейти к нумерованной закладке 6
th: ไปที่บุ๊กมาร์กหมายเลข 6
tr: 6 numaralı yer işaretine git
uk: Перейти до нумерованої закладки 6
vi: Đi tới dấu trang đánh số 6
zh_hans: 转到编号书签 6
zh_hant: 移至編號書籤 6

# CmdAlias_go_bookmark_goto6
source: mark jump
ar: mark jump إشارة مرجعية مرقّمة انتقال قفز
cs: záložka zalozka přejít prejit skok mark jump
de: lesezeichen springen mark jump
el: σελιδοδείκτης άλμα mark jump
es: marcador saltar mark jump
fa: نشانک پرش, mark jump
fr: signet aller sauter mark jump
hu: könyvjelző konyvjelzo ugrás ugras mark jump
id: pergi penanda lompat mark jump
it: segnalibro salta mark jump
ja: ばんごうつきぶっくまーくへいどう
ko: 번호 책갈피 이동 점프 mark jump
pl: zakładka skocz mark jump
pt: marcador saltar mark jump
ro: marcaj salt mark jump
ru: закладка перейти mark jump
th: บุ๊กมาร์ก ไปที่ หมายเลข mark jump
tr: işaret atla mark jump
uk: закладка перейти mark jump
vi: đi tới dấu trang nhảy mark jump
zh_hans: 书签 标记 编号 跳转 mark jump
zh_hant: 編號書籤 移至 跳至 標記 mark jump

# Cmd_go_bookmark_set7
source: Set numbered bookmark 7
ar: تعيين الإشارة المرجعية المرقّمة 7
cs: Nastavit číslovanou záložku 7
de: Nummeriertes Lesezeichen 7 setzen
el: Ορισμός αριθμημένου σελιδοδείκτη 7
es: Poner marcador numerado 7
fa: گذاشتن نشانک شماره‌دار 7
fr: Placer le signet numéroté 7
hu: 7. számozott könyvjelző beállítása
id: Pasang penanda bernomor 7
it: Imposta segnalibro numerato 7
ja: 番号付きブックマーク 7 を設定
ko: 번호 책갈피 7 설정
pl: Ustaw numerowaną zakładkę 7
pt: Definir marcador numerado 7
ro: Setare marcaj numerotat 7
ru: Поставить нумерованную закладку 7
th: ตั้งบุ๊กมาร์กหมายเลข 7
tr: 7 numaralı yer işaretini koy
uk: Установити нумеровану закладку 7
vi: Đặt dấu trang đánh số 7
zh_hans: 设置编号书签 7
zh_hant: 設定編號書籤 7

# CmdAlias_go_bookmark_set7
source: mark
ar: mark إشارة مرجعية مرقّمة تعيين
cs: záložka zalozka nastavit mark
de: lesezeichen markierung mark
el: σελιδοδείκτης σήμανση mark
es: marcador marca mark
fa: نشانک, mark
fr: signet marque mark
hu: könyvjelző konyvjelzo mark
id: pasang penanda mark
it: segnalibro segno mark
ja: ばんごうつきぶっくまーくをせってい
ko: 번호 책갈피 설정 표시 mark
pl: zakładka znacznik mark
pt: marcador marca mark
ro: marcaj mark
ru: закладка метка mark
th: บุ๊กมาร์ก ตั้ง หมายเลข mark
tr: işaret mark
uk: закладка позначка mark
vi: đặt dấu trang mark
zh_hans: 书签 标记 编号 设置 mark
zh_hant: 編號書籤 設定 標記 mark

# Cmd_go_bookmark_goto7
source: Go to numbered bookmark 7
ar: الانتقال إلى الإشارة المرجعية المرقّمة 7
cs: Přejít na číslovanou záložku 7
de: Gehe zu nummeriertem Lesezeichen 7
el: Μετάβαση σε αριθμημένο σελιδοδείκτη 7
es: Ir al marcador numerado 7
fa: رفتن به نشانک شماره‌دار 7
fr: Atteindre le signet numéroté 7
hu: Ugrás a 7. számozott könyvjelzőre
id: Pergi ke penanda bernomor 7
it: Vai al segnalibro numerato 7
ja: 番号付きブックマーク 7 へ移動
ko: 번호 책갈피 7로 이동
pl: Przejdź do numerowanej zakładki 7
pt: Ir para marcador numerado 7
ro: Salt la marcajul numerotat 7
ru: Перейти к нумерованной закладке 7
th: ไปที่บุ๊กมาร์กหมายเลข 7
tr: 7 numaralı yer işaretine git
uk: Перейти до нумерованої закладки 7
vi: Đi tới dấu trang đánh số 7
zh_hans: 转到编号书签 7
zh_hant: 移至編號書籤 7

# CmdAlias_go_bookmark_goto7
source: mark jump
ar: mark jump إشارة مرجعية مرقّمة انتقال قفز
cs: záložka zalozka přejít prejit skok mark jump
de: lesezeichen springen mark jump
el: σελιδοδείκτης άλμα mark jump
es: marcador saltar mark jump
fa: نشانک پرش, mark jump
fr: signet aller sauter mark jump
hu: könyvjelző konyvjelzo ugrás ugras mark jump
id: pergi penanda lompat mark jump
it: segnalibro salta mark jump
ja: ばんごうつきぶっくまーくへいどう
ko: 번호 책갈피 이동 점프 mark jump
pl: zakładka skocz mark jump
pt: marcador saltar mark jump
ro: marcaj salt mark jump
ru: закладка перейти mark jump
th: บุ๊กมาร์ก ไปที่ หมายเลข mark jump
tr: işaret atla mark jump
uk: закладка перейти mark jump
vi: đi tới dấu trang nhảy mark jump
zh_hans: 书签 标记 编号 跳转 mark jump
zh_hant: 編號書籤 移至 跳至 標記 mark jump

# Cmd_go_bookmark_set8
source: Set numbered bookmark 8
ar: تعيين الإشارة المرجعية المرقّمة 8
cs: Nastavit číslovanou záložku 8
de: Nummeriertes Lesezeichen 8 setzen
el: Ορισμός αριθμημένου σελιδοδείκτη 8
es: Poner marcador numerado 8
fa: گذاشتن نشانک شماره‌دار 8
fr: Placer le signet numéroté 8
hu: 8. számozott könyvjelző beállítása
id: Pasang penanda bernomor 8
it: Imposta segnalibro numerato 8
ja: 番号付きブックマーク 8 を設定
ko: 번호 책갈피 8 설정
pl: Ustaw numerowaną zakładkę 8
pt: Definir marcador numerado 8
ro: Setare marcaj numerotat 8
ru: Поставить нумерованную закладку 8
th: ตั้งบุ๊กมาร์กหมายเลข 8
tr: 8 numaralı yer işaretini koy
uk: Установити нумеровану закладку 8
vi: Đặt dấu trang đánh số 8
zh_hans: 设置编号书签 8
zh_hant: 設定編號書籤 8

# CmdAlias_go_bookmark_set8
source: mark
ar: mark إشارة مرجعية مرقّمة تعيين
cs: záložka zalozka nastavit mark
de: lesezeichen markierung mark
el: σελιδοδείκτης σήμανση mark
es: marcador marca mark
fa: نشانک, mark
fr: signet marque mark
hu: könyvjelző konyvjelzo mark
id: pasang penanda mark
it: segnalibro segno mark
ja: ばんごうつきぶっくまーくをせってい
ko: 번호 책갈피 설정 표시 mark
pl: zakładka znacznik mark
pt: marcador marca mark
ro: marcaj mark
ru: закладка метка mark
th: บุ๊กมาร์ก ตั้ง หมายเลข mark
tr: işaret mark
uk: закладка позначка mark
vi: đặt dấu trang mark
zh_hans: 书签 标记 编号 设置 mark
zh_hant: 編號書籤 設定 標記 mark

# Cmd_go_bookmark_goto8
source: Go to numbered bookmark 8
ar: الانتقال إلى الإشارة المرجعية المرقّمة 8
cs: Přejít na číslovanou záložku 8
de: Gehe zu nummeriertem Lesezeichen 8
el: Μετάβαση σε αριθμημένο σελιδοδείκτη 8
es: Ir al marcador numerado 8
fa: رفتن به نشانک شماره‌دار 8
fr: Atteindre le signet numéroté 8
hu: Ugrás a 8. számozott könyvjelzőre
id: Pergi ke penanda bernomor 8
it: Vai al segnalibro numerato 8
ja: 番号付きブックマーク 8 へ移動
ko: 번호 책갈피 8로 이동
pl: Przejdź do numerowanej zakładki 8
pt: Ir para marcador numerado 8
ro: Salt la marcajul numerotat 8
ru: Перейти к нумерованной закладке 8
th: ไปที่บุ๊กมาร์กหมายเลข 8
tr: 8 numaralı yer işaretine git
uk: Перейти до нумерованої закладки 8
vi: Đi tới dấu trang đánh số 8
zh_hans: 转到编号书签 8
zh_hant: 移至編號書籤 8

# CmdAlias_go_bookmark_goto8
source: mark jump
ar: mark jump إشارة مرجعية مرقّمة انتقال قفز
cs: záložka zalozka přejít prejit skok mark jump
de: lesezeichen springen mark jump
el: σελιδοδείκτης άλμα mark jump
es: marcador saltar mark jump
fa: نشانک پرش, mark jump
fr: signet aller sauter mark jump
hu: könyvjelző konyvjelzo ugrás ugras mark jump
id: pergi penanda lompat mark jump
it: segnalibro salta mark jump
ja: ばんごうつきぶっくまーくへいどう
ko: 번호 책갈피 이동 점프 mark jump
pl: zakładka skocz mark jump
pt: marcador saltar mark jump
ro: marcaj salt mark jump
ru: закладка перейти mark jump
th: บุ๊กมาร์ก ไปที่ หมายเลข mark jump
tr: işaret atla mark jump
uk: закладка перейти mark jump
vi: đi tới dấu trang nhảy mark jump
zh_hans: 书签 标记 编号 跳转 mark jump
zh_hant: 編號書籤 移至 跳至 標記 mark jump

# Cmd_go_bookmark_set9
source: Set numbered bookmark 9
ar: تعيين الإشارة المرجعية المرقّمة 9
cs: Nastavit číslovanou záložku 9
de: Nummeriertes Lesezeichen 9 setzen
el: Ορισμός αριθμημένου σελιδοδείκτη 9
es: Poner marcador numerado 9
fa: گذاشتن نشانک شماره‌دار 9
fr: Placer le signet numéroté 9
hu: 9. számozott könyvjelző beállítása
id: Pasang penanda bernomor 9
it: Imposta segnalibro numerato 9
ja: 番号付きブックマーク 9 を設定
ko: 번호 책갈피 9 설정
pl: Ustaw numerowaną zakładkę 9
pt: Definir marcador numerado 9
ro: Setare marcaj numerotat 9
ru: Поставить нумерованную закладку 9
th: ตั้งบุ๊กมาร์กหมายเลข 9
tr: 9 numaralı yer işaretini koy
uk: Установити нумеровану закладку 9
vi: Đặt dấu trang đánh số 9
zh_hans: 设置编号书签 9
zh_hant: 設定編號書籤 9

# CmdAlias_go_bookmark_set9
source: mark
ar: mark إشارة مرجعية مرقّمة تعيين
cs: záložka zalozka nastavit mark
de: lesezeichen markierung mark
el: σελιδοδείκτης σήμανση mark
es: marcador marca mark
fa: نشانک, mark
fr: signet marque mark
hu: könyvjelző konyvjelzo mark
id: pasang penanda mark
it: segnalibro segno mark
ja: ばんごうつきぶっくまーくをせってい
ko: 번호 책갈피 설정 표시 mark
pl: zakładka znacznik mark
pt: marcador marca mark
ro: marcaj mark
ru: закладка метка mark
th: บุ๊กมาร์ก ตั้ง หมายเลข mark
tr: işaret mark
uk: закладка позначка mark
vi: đặt dấu trang mark
zh_hans: 书签 标记 编号 设置 mark
zh_hant: 編號書籤 設定 標記 mark

# Cmd_go_bookmark_goto9
source: Go to numbered bookmark 9
ar: الانتقال إلى الإشارة المرجعية المرقّمة 9
cs: Přejít na číslovanou záložku 9
de: Gehe zu nummeriertem Lesezeichen 9
el: Μετάβαση σε αριθμημένο σελιδοδείκτη 9
es: Ir al marcador numerado 9
fa: رفتن به نشانک شماره‌دار 9
fr: Atteindre le signet numéroté 9
hu: Ugrás a 9. számozott könyvjelzőre
id: Pergi ke penanda bernomor 9
it: Vai al segnalibro numerato 9
ja: 番号付きブックマーク 9 へ移動
ko: 번호 책갈피 9로 이동
pl: Przejdź do numerowanej zakładki 9
pt: Ir para marcador numerado 9
ro: Salt la marcajul numerotat 9
ru: Перейти к нумерованной закладке 9
th: ไปที่บุ๊กมาร์กหมายเลข 9
tr: 9 numaralı yer işaretine git
uk: Перейти до нумерованої закладки 9
vi: Đi tới dấu trang đánh số 9
zh_hans: 转到编号书签 9
zh_hant: 移至編號書籤 9

# CmdAlias_go_bookmark_goto9
source: mark jump
ar: mark jump إشارة مرجعية مرقّمة انتقال قفز
cs: záložka zalozka přejít prejit skok mark jump
de: lesezeichen springen mark jump
el: σελιδοδείκτης άλμα mark jump
es: marcador saltar mark jump
fa: نشانک پرش, mark jump
fr: signet aller sauter mark jump
hu: könyvjelző konyvjelzo ugrás ugras mark jump
id: pergi penanda lompat mark jump
it: segnalibro salta mark jump
ja: ばんごうつきぶっくまーくへいどう
ko: 번호 책갈피 이동 점프 mark jump
pl: zakładka skocz mark jump
pt: marcador saltar mark jump
ro: marcaj salt mark jump
ru: закладка перейти mark jump
th: บุ๊กมาร์ก ไปที่ หมายเลข mark jump
tr: işaret atla mark jump
uk: закладка перейти mark jump
vi: đi tới dấu trang nhảy mark jump
zh_hans: 书签 标记 编号 跳转 mark jump
zh_hant: 編號書籤 移至 跳至 標記 mark jump

# Menu_Help_ReportTranslation.Text
source: Report a translation error...
ar: الإبلاغ عن خطأ في الترجمة...
cs: Nahlásit chybu v překladu...
de: Übersetzungsfehler melden...
el: Αναφορά σφάλματος μετάφρασης...
es: Informar de un error de traducción...
fa: گزارش خطای ترجمه...
fr: Signaler une erreur de traduction...
hu: Fordítási hiba bejelentése...
id: Laporkan Kesalahan Terjemahan...
it: Segnala un errore di traduzione...
ja: 翻訳の誤りを報告(W)...
ko: 번역 오류 보고(W)...
pl: Zgłoś błąd tłumaczenia...
pt: Relatar um erro de tradução...
ro: Raportare eroare de traducere...
ru: Сообщить об ошибке перевода...
th: รายงานข้อผิดพลาดในการแปล(W)...
tr: Çeviri Hatası Bildir...
uk: Повідомити про помилку перекладу...
vi: Báo cáo Lỗi Dịch thuật...
zh_hans: 报告翻译错误(W)...
zh_hant: 回報翻譯錯誤(W)...

# Menu_Help_ReportTranslation.AccessKey
source: W
ar: ط
cs: C
de: M
el: Μ
es: U
fa: خ
fr: U
hu: F
id: J
it: U
pl: B
pt: U
ro: T
ru: Ш
tr: V
uk: Л
vi: D

# Menu_Help_CheckForUpdates.Text
source: Check for updates
ar: التحقق من التحديثات
cs: Vyhledat aktualizace
de: Nach Updates suchen
el: Έλεγχος για ενημερώσεις
es: Buscar actualizaciones
fa: بررسی به‌روزرسانی‌ها
fr: Rechercher des mises à jour
hu: Frissítések keresése
id: Periksa Pembaruan
it: Verifica disponibilità aggiornamenti
ja: 更新の確認(U)
ko: 업데이트 확인(U)
pl: Sprawdź aktualizacje
pt: Verificar atualizações
ro: Căutare actualizări
ru: Проверить наличие обновлений
th: ตรวจหาการอัปเดต(U)
tr: Güncelleştirmeleri Denetle
uk: Перевірити наявність оновлень
vi: Kiểm tra Bản cập nhật
zh_hans: 检查更新(U)
zh_hant: 檢查更新(U)

# Menu_Help_CheckForUpdates.AccessKey
source: U
ar: ق
cs: V
de: N
el: Ν
es: B
fa: ب
fr: M
hu: K
id: R
it: V
pl: A
pt: V
ro: A
ru: Н
tr: G
uk: О
vi: K
